Repository: trilan/lemon-pages
Catalog: pages/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Add page
ru: Добавить текстовую страницу

source: Change page
ru: Изменить текстовую страницу

source: Choose page to change
ru: Выберите текстовую страницу для изменения

source: Choose page
ru: Выберите текстовую страницу

source: %(count)d page
ru: %(count)d текстовая страница

source: URL path
ru: URL-путь

source: Enter a valid URL path beginning with slash and consisting of letters, numbers, underscores, slashes or hyphens.
ru: Введите корректный URL-путь, начинающийся со слеша и состоящий из букв, цифр, символов подчеркивания, слешей и тире.

source: Template
ru: Шаблон

source: Please create template for pages
ru: Создайте шаблон для отображения текстовых страниц

source: Page %s already exists for some of selected sites and language
ru: Страница %s уже существует для ряда выбранных сайтов и языка

source: sites
ru: сайты

source: language
ru: язык

source: title
ru: заголовок

source: content
ru: содержимое

source: template
ru: шаблон

source: text page
ru: текстовая страница

source: text pages
ru: текстовые страницы
